[
{"image":"https://webredox.net/demo/wp/travol/wp-content/uploads/2022/08/canada1-1-350x496.jpg" ,
"price":200,
"view":20,
"rating":4.5,
"days":10,
"title":"canada","description":"One of the naturally held stunning waterfalls of the World, Niagara falls attracts a large number of visitors every year with it's aesthetic scenes. There's also a large number of amenities facilities while wandering around the falls like watching the whole scene of waterfalls from the observation towers.There are also accessible hotels, local shops, museums, water parks as well as a theatre where you can spend your spare time around Canada."
}
,
{"image":"https://webredox.net/demo/wp/travol/wp-content/uploads/2022/08/dubai1-350x496.jpg" ,"price":300,
"view":25,
"rating":4.8,
"days":10,"title":"dubai","description":"Global Village Dubai is claimed to be the world's most significant tourism, leisure and entertainment project in UAE. It is the region's first cultural, entertainment, family and shopping destination. The compound has various pavilions dedicated to different countries usually by creating an imitation of a famous landmark of the country.Managed by Dubailand on the outskirts of the city, the event is organized during the winter season between late November and late February and is part of the Dubai Shopping Festival. It is a perfect place to get souvenirs from around the world, global authentic cuisine, exciting rides and street performers."}
,
{"image":"https://webredox.net/demo/wp/travol/wp-content/uploads/2022/08/france2-350x496.jpg" ,"price":220,
"view":10,
"rating":4.9,
"days":10,"title":"france","description":"The French affectionately call their beloved homeland , because of its distinct six-sided shape. Each corner of France has its own unique character: the rugged and outdoorsy French Alps; sun-drenched and slow-paced Provence; the glamorous and gorgeous Côte d'Azur coastline; and idyllic Alsace, a pastoral region where storybook hamlets are tucked away in the vine-covered rolling hills.Paris and Versailles are must-see destinations for a first trip to France. Other classic travel itineraries include stops at fashionable seaside resorts, fairy-tale castles, and glorious Gothic cathedrals.More off-the-beaten-path experiences are found in the countryside, such as at farmhouses in Burgundy, fishing villages in Brittany, and quaint towns in the forests of the Pyrenees Mountains."}
,
{"image":"https://webredox.net/demo/wp/travol/wp-content/uploads/2022/08/greece1-350x496.jpg" ,"price":300,
"view":25,
"rating":4.2,
"days":10,"title":"greece","description":"The beautiful and exotic Greek islands lure droves of tourists every year, making them one of the world’s top travel destinations. With more than 2,000 islands to choose from they may initially be bewildered by their number and variety. From gorgeous beaches, ancient ruins, colorful harbors and active volcanoes the Greek islands have it all.Part of the Cyclades group, Santorini is among the most picturesque islands and definitely one of the best places to visit in Greece. Also part of the Cyclades, Mykonos features a modern, cosmopolitan society blended with traditional whitewashed houses and maze-like streets. Located in the Aegean Sea near the coast of Turkey, Rhodes is the capital and largest island of the Dodecanese archipelago, popular for its great beaches and historical significance. The northernmost of Greece’s Ionian Islands, Corfu was controlled by many foreign powers, notably the Venetians and British, which is reflected in its culture and the architecture on the island."}
,
{"image":"https://webredox.net/demo/wp/travol/wp-content/uploads/2022/08/italy1-350x496.jpg" ,"price":222,
"view":29,
"rating":4.7,
"days":10,"title":"italy","description":"Both for its history as the capital of much of ancient Europe and for its present day role as one of Europe's most vibrant cities, for most tourists traveling to Italy, Rome heads the list of places to visit. Relics of its ancient glories—the Colosseum, the Forum, the Pantheon, the Appian Way, and the Palatine Hill—vie with the vast riches of the Vatican as the top attractions."}
,
{"image":"https://webredox.net/demo/wp/travol/wp-content/uploads/2022/08/maldives1-1-350x496.jpg" ,"price":400,
"view":35,
"rating":5,
"days":10,"title":"maldives","description":"Better known as Seenu Atoll, Addu Atoll happens to be Maldives’ southernmost atoll. This popular atoll comprises a myriad of well-known and beautiful islands including the Gan Island. Other places of tourist interest on Addu Atoll include Meedhoo Island, Hulhudhoo Island, Hithadhoo Island, Maradhoo Island, and Feydhoo Island. Each of these islands is covered densely with clean local villages and lined with tall and shady coconut trees.Some of the mind-boggling activities to enjoy in Addu Atoll include diving, snorkeling, and fishing. Tourists also prefer touring the local villages and interacting with the natives to know more about the beautiful Maldivian culture."}
]